"10_ios_accounts_welcome_demo" = "Ajouter votre serveur OwnCloud";
"11_ios_accounts_list_demo" = "Accéder a tous vos comptes";
"20_ios_files_list_demo" = "Afficher les fichiers au même endroit";
"21_ios_files_actions_demo" = "Partager fichiers et dossiers";
"22_ios_files_preview_pdf_demo" = "Recherche et navigation faciles";
"40_ios_quick_access_demo" = "Aperçu complet des données";
"60_ios_settings_demo" = "Gestion sécurisée des données";
